export const faqData = {
  start: [
    {
      title: '🔍 임보 전에 동물을 직접 만나 볼 수 있나요?',
      content:
        '🐶 책임자에 따라 가능할 수 있습니다. 다만 임보에 대한 확신 없이 가벼운 마음으로 방문하는 것은 대부분 금지되어 있으며, \n\n봉사 활동의 형태 혹은 1차 서류 심사 후에 방문 가능한 경우가 있습니다.\n\n하지만 대부분의 임보는 직접 방문 없이 사진 및 영상으로 정보를 확인하고 진행되는 점 참고 부탁드립니다. ',
    },
    {
      title: '🔍 임보 대상과 입양 대상 동물은 다른가요?',
      content:
        '🐶 대부분 임보 대상인 동물들은 입양도 가능합니다. 임보의 궁극적인 목적이 입양이기 때문에 입양 신청은 임보 신청보다 우선되며,\n\n다만 이미 임보 중인 동물들은 입양 신청만 가능합니다.\n\n우선 임보로 시작하지만 추후 입양도 진지하게 고려하고 있다면 ‘입양전제임보’로 진행도 가능합니다.',
    },
    {
      title: '🔍 이런 조건에서도 임보를 할 수 있나요?',
      content:
        '🐶 1인 가구\n\n 가능합니다. 다만 집을 비우는 시간과, 집의 컨디션 등을 고려하여 해당 환경에서 스트레스가 크지 않을 동물을 선별하는 과정이 필요합니다...\n\n동거커플 / 신혼부부\n\n 가능합니다. 다만 자녀 계획 유무와, 갑작스런 임신과 출산 시에 대한 대처 방안을 가지고 계셔야 합니다...',
    },
    {
      title: '🔍 자차가 없어 이동이 어려운데 가능할까요?',
      content:
        '🐶 임보 성사 시 직접 댁까지 이동 봉사를 통해 임보 동물을 데려다주는 경우도 많습니다. \n\n많은 동물들이 구조 지역과 관계없이 전국 이동이 가능하기 때문에 자차가 없는 경우에도 충분히 임보가 가능합니다...',
    },
  ],
  inProgress: [
    {
      title: '🔍 임보자가 책임지고 입양을 보내야 하나요?',
      content:
        '🐶 입양의 책임은 구조를 진행한 책임자에게 있으며, 포옹에서는 입양까지 책임질 수 있는 구조자에게만 책임자 권한을 드리고 있습니다. \n\n따라서 임보자에게 입양 보낼 의무가 있는 것은 아닙니다.\n\n 다만 대다수의 책임자는 여러 동물을 동시에 관리하고 있고, 임보 동물의 사랑스러운 모습을 가장 잘 아는 사람이 임보자이기 때문에 임보자의 적극성에 따라 입양 시기가 결정된다고 해도 과언이 아닙니다.\n\n책임자에게 임보 동물의 영상과 사진 및 상세 특성 자주 공유하기, SNS 및 관련 커뮤니티 등에 임보 일기 연재 등의 방법으로 입양 홍보를 도울 수 있으며\n\n 포옹의 ‘임보 중인 동물들’ 게시판에 임보 일기를 작성해주시면 입양 홍보를 함께 도와드립니다.',
    },
    {
      title: '🔍 임보 동물이 문제 행동을 보이면 돌려보낼 수 있나요?',
      content:
        '🐶 동물의 행동을 100% 예측하는 것은 불가능합니다. 길바닥 혹은 보호소와 가정집의 환경, 그리고 주 보호자도 다르기 때문에 특정 행동이 사라지기도 하고 반대로 새로 나타날 수도 있습니다. \n\n아무리 배변을 잘 가리고 짖음이 없는 동물이라도 주변 환경이 바뀌면 그에 맞는 새로운 훈련이 필요합니다.\n\n유기동물 뿐 아니라, 모든 반려동물이 보이는 대다수의 문제 행동은 사람의 특정 언행에 대한 반응입니다. 따라서 반려인이 충분한 지식과 인내심을 가지고 대한다면 대부분은 해결될 수 있습니다. \n\n임시보호로 생명을 연장하는 것도 중요하지만, 결국 궁극적인 목적은 입양입니다. 따라서 보다 큰 책임감을 가지고 나의 임보 동물이 좋은 가족을 찾을 수 있도록 만반의 준비를 시켜주는 것이 임보자의 역할입니다.\n\n문제 행동이 발생하였을 때 책임자 및 핌피에게 해당 내용을 공유주시면, 최대한 해결 방안을 함께 찾아봐 드립니다. 또한 해당 임보처에서 감당하기 어려운 수준의 문제라고 판단될 경우 훈련소 입소 및 임보 종료를 진행할 수있습니다.\n\n무엇보다도 동물이기 때문에 생길 수 있는 분리불안, 짖음, 배변 실수, 가벼운 입질, 기타 문제 행동이 발생하였을 때 해결하고자 하는 의지가 약하다면, 반려동물과 함께하는 삶을 처음부터 고려하지 않는 것을 추천드립니다.',
    },
    {
      title: '🔍 임보에 들어가는 비용은 어떤 게 있고, 누가 부담하나요?',
      content: `🐶 임보 중에는 아래와 같이 다양한 항목의 지출이 발생하게 됩니다. 대부분의 책임자가 후원을 통해 구조 활동을 유지하고 있어, 모든 임보 비용을 지원하기는 어려운 것이 현실입니다. 


사료/간식
모래/패드
기본 물품(밥/물그릇, 하우스, 이동장, 리드줄, 캣타워 등)
기초 병원비(기본접종/전염병 검사 등)
일반 병원비(임보 중 발생하게 된 가벼운 질환 등)
심화 병원비(임보 전부터 이어진 지병,큰 검사 및 수술이 필요한 경우 등)


사회적으로 관련하여 정해져 있는 규정은 없지만, 포옹에서는 책임자가 의무적으로 기초 및 심화 병원비를 지원해야 하며 이외의 항목은 임보자가 부담하는 경우가 많습니다. \n\n해당 내용은 책임자의 여건 및 협의 내용에 따라 달라질 수 있습니다.`,
    },
  ],
  end: [
    {
      title: '🔍 임보가 끝난 이후 임보 동물이 상처 받지 않을까요?',
      content:
        '🐶 그럴 수도 있습니다. 다만 임보는 최선의 선택이 아닌, 생명을 연장하기 위한 차선의 선택임을 기억해주세요. \n\n모든 동물이 한 번에 입양을 가면 좋겠지만, 당장 오늘 죽지 않으면 다행인 것이 현실입니다. 안락사와 질병사의 위험으로부터 벗어나고, 더 좋은 가족을 찾기 위한 준비를 하기 위해 임보처가 필요합니다.\n\n따라서 임보가 끝난 후 죄책감보다는, 한 생명을 구하는데 큰 보탬이 되었다는 자부심을 가져주세요.\n\n꼭 입양까지 이어지지 않더라도 임시보호를 통해 동물들은 사회화 및 훈련, 정서적 안정, 건강 회복 등 다양한 이점을 가지게 됩니다. \n\n또한 대다수의 동물들이 다음 임보처 혹은 입양처로 이동하여 빠르게 적응하고 더 잘 지내는 모습을 보여주기에, 미리 큰 걱정은 하시지 않아도 될 것 같습니다. :) ',
    },
    {
      title: '🔍 임보 종료는 어떻게 이루어지나요?',
      content:
        '🐶 임보 동물의 입양처가 확정되거나, 임보자가 입양 가기 전까지 임보를 이어가는 것이 불가능하다면 임보가 종료됩니다. \n\n후자의 경우 임보 종료 시점을 최소 한 두 달 전에 책임자에게 고지해 다음 거처를 결정할 수 있는 시간을 충분히 확보할 수 있도록 합니다.\n\n입양 전 임보가 종료될 경우 임보 동물은 다음 임보처로 이동하거나, 책임자가 관리하는 쉼터 및 센터가 있을 경우 해당 장소로 이동하게 됩니다.',
    },
  ],
};
